{
    "destinations": [
        {
            "id": 1,
            "place": "Điện Biên",
            "country": "Việt Nam",
            "price": "$20.00",
            "old-price": "$30.00",
            "header-title": "Điện Biên - Xứ sở hoa ban trắng",
            "banner": "static/images/DienBien/DienBien_banner.jpg",
            "header-discription": "Điện Biên là mảnh đất lịch sử hào hùng, nơi ghi dấu chiến thắng Điện Biên Phủ vào năm 1954, đánh dấu mốc son chói lọi trong cuộc kháng chiến chống Pháp của quân dân Việt Nam. Những cánh rừng hoa ban trải dài cùng những ngôi nhà sàn đơn sơ, mộc mạc giữa thiên nhiên đại ngàn đã trở thành nét đẹp đặc trưng của nơi đây. Đến với Điện Biên là đến với không gian lịch sử hào hùng mà thơ mộng, đa dạng màu sắc văn hóa lễ hội các dân tộc mà hiếm nơi nào có được.",
            "scene-img": "static/images/DienBien/DienBien-Scene.jpg",
            "scene-discription": "<strong>Hoa ban:</strong>Đến Điện Biên vào những ngày tháng 3, bạn sẽ được chiêm ngưỡng hoa ban nở trắng các lưng đèo, khắp triền núi, nhìn từ trên cao tưởng như tấm lụa trắng uốn lượn giữa đất trời.<br><strong>Cánh đồng Mường Thanh:</strong>Không chỉ nổi tiếng bởi sắc hoa ban, sắc vàng ruộm của cánh đồng lúa chín Mường Thanh cũng là vẻ đẹp níu chân du khách. Cánh đồng mênh mông, bát ngát thơm lừng hương lúa trải giữa núi rừng hùng vĩ như hát lên khúc ca lao động đầy vui tươi, phấn khởi của con người nơi đây. Thấp thoáng quanh đó là các bản làng dân tộc Thái, H’mông… với những mái nhà lợp tranh, nứa hay ngói đỏ đã nhuốm màu thời gian.<br><strong>Điểm cực Tây A Pa Chải:</strong>Đặt những bước chân đầu tiên khám phá Điện Biên, bạn không thể bỏ qua cơ hội check-in tại A Pa Chải - điểm cực Tây Việt Nam. Đây là nơi đặt cột mốc phân chia biên giới Việt Nam - Lào - Trung Quốc, thường được mệnh danh là “một tiếng gà gáy cả ba nước đều nghe”. Từ đây phóng tầm mắt ra xa là không gian núi rừng hùng vĩ, trùng điệp.<br><strong>Di tích lịch sử Chiến trường Điện Biên Phủ:</strong>Di tích lịch sử Chiến trường Điện Biên Phủ là niềm tự hào của Điện Biên, nơi ghi dấu chiến thắng hào hùng của dân tộc trên từng ngọn đồi, điểm pháo, hang động.<strong>Đèo Pha Đin:</strong>Đèo Pha Đin là một trong tứ đại đỉnh đèo của Việt Nam. Giữa các cung đường uốn lượn, các khúc cua gấp nhìn xuống vực sâu thăm thẳm là cảnh quan núi rừng hùng vĩ trùng điệp, mây trời bồng bềnh nên thơ và bản làng thấp thoáng phía xa xa.",
            "food-img": "static/images/DienBien/DienBien-Food.webp",
            "food-discription": "Với cánh đồng lúa bạt ngàn giữa một vùng đất đai màu mỡ, Điện Biên là quê hương của những hạt gạo thơm ngon, mang trong mình vị ngọt, độ dẻo thơm, bùi bùi mà ít nơi sánh được. Tiêu biểu trong số đó là gạo nếp nương. Nếp nương là loại gạo dùng để đồ xôi, làm bánh, hạt gạo màu trắng sữa thon dài, mình mẩy, nấu lên có độ mềm dẻo, ngọt thơm.<br>Ẩm thực Điện Biên mang đậm bản sắc ẩm thực của rừng núi Tây Bắc, đặc biệt là ẩm thực của dân tộc Thái với các món xôi nếp nương, cá nướng, mắc khén, chẩm chéo. Xé một miếng cá nướng thơm phức chấm với chẩm chéo, ăn kèm bát xôi nếp nương bùi dẻo thì quả là tuyệt vời. Bạn sẽ cảm nhận vị ngọt của thịt cá quyện cùng chút đăng đắng của vết lửa xém, chút hăng cay, tê tê của hạt mắc khén. Mắc khén là linh hồn của ẩm thực Tây Bắc, được dùng trong hầu hết các món ăn của người Thái. Chúng có mùi thơm nồng độc đáo, vị cay tê tựa như hạt tiêu.",
            "activities-img": "static/images/DienBien/DienBien-active.webp",
            "activities-discription": "Điện Biên là một thiên đường trải nghiệm với nhiều hoạt động thú vị. Đến đây, bạn không thể bỏ qua kế hoạch đi bộ tới điểm cực Tây A Pa Chải. Đi bộ vài cây số đường dốc rồi leo thêm 500 bậc thang là đến đỉnh núi Khoang La Sơn, nơi đặt cột mốc ba cạnh phân chia ranh giới giữa ba nước Việt Nam - Lào - Trung Quốc.<br>Một điểm nhấn thu hút du khách đến với Điện Biên là du lịch cộng đồng tại các bản Mền, bản Ten, bản Co Mỵ, bản Phiên Lơi. Bạn sẽ được hòa mình trong không gian sinh sống của bà con dân tộc thiểu số (tiêu biểu là người Thái, H’mông) và tìm hiểu những giá trị văn hóa truyền thống đặc sắc của vùng cao Tây Bắc.<br>Đặc biệt, bạn có thể ghé Điện Biên vào dịp kỷ niệm Chiến thắng Điện Biên Phủ 7/5 hay lễ hội Hoa Ban vào trung tuần tháng 3, lễ hội Thành Bản Phủ vào 24 - 25/2 âm lịch. Đây là những dịp lễ lớn, tổ chức nhiều chương trình đặc sắc như: biểu diễn trang phục các dân tộc, các trò chơi dân gian, hoạt động thể thao…"
        },
        {
            "id": 2,
            "place": "London",
            "country": "Anh",
            "price": "$600",
            "old-price": "$800",
            "header-title": "London - Thành phố sương mù của xứ sở Anh Quốc",
            "banner": "static/images/LonDon/London_banner.jpg",
            "header-discription": "Nằm bên dòng sông Thames thi vị, thủ đô London của Vương Quốc Anh là bức tranh về một thành phố Châu Âu cổ điển, sang trọng. Nhưng ẩn chứa bên trong thủ đô 2000 năm tuổi tưởng chừng già cỗi lại là nhịp sống sôi động, thịnh trị của trung tâm tài chính, kinh tế hàng đầu thế giới.Thời tiết London có phần “đỏng đảnh” với những cơn mưa bất chợt và làn sương mù đặc trưng. Do đó, để có trải nghiệm du lịch London đáng nhớ, du khách có thể ghé thủ đô nước Anh trong khoảng tháng 3 đến tháng 8 hàng năm, khi nhiệt độ London ôn hoà và dễ chịu. Xứ sở sương mù đôi khi có mưa bất chợt, một chiếc dù nhỏ bên cạnh sẽ là điều cần thiết để chuyến tham quan London trọn vẹn hơn.",
            "scene-img": "static/images/LonDon/London_scene.webp",
            "scene-discription": "<strong>1. Tháp đồng hồ Big Ben:</strong>Đây được xem là công trình kiến trúc biểu tượng của thành phố London, nơi mà khi du lịch London nhất định du khách phải ghé qua một lần. Tháp đồng hồ Big Ben như một nhân chứng lịch sử, trải qua bao biến động, vẫn huy hoàng tựa một vị quý tộc Anh Quốc. Công trình kiến trúc nổi tiếng này cũng đã được UNESCO công nhận là Di sản Thế giới từ năm 1987.<br><strong>2. Vòng quay London Eye:</strong>Nhắc tới các cảnh đẹp ở London, không thể nào thiếu vòng quay London Eye nằm ở bờ Nam dòng sông Thames. Trên vòng quay, du khách sẽ có cơ hội chiêm ngưỡng toàn cảnh thủ đô London. Những công trình nổi tiếng: tháp London, cung điện Buckingham, cầu London, toà nhà quốc hội,... hiện ra ngay trước tầm mắt. Đặc biệt, ngắm hoàng hôn buông phủ toàn thành phố khi ngồi trên London Eye sẽ là khoảnh khắc không thể bỏ lỡ trong chuyến du lịch London.",
            "food-img": "static/images/LonDon/London_food.webp",
            "food-discription": "Những du khách có nhiều kinh nghiệm du lịch London chắc chắn đã nằm lòng các quán ăn thơm nức mùi fish and chips - món cá và khoai chiên truyền thống của thủ đô nước Anh. Món ăn gồm cá tuyết được lọc thành những miếng phi lê, lăn qua hỗn hợp các loại bột và chiên ngập dầu khoai tây lát nhỏ, không quá mỏng. Sự hòa quyện vị giác đến từ công thức nước sốt đặc trưng của người Anh: vị bùi bùi của đậu xanh nghiền, vị chua ngọt của sốt cà chua và vị chua nhẹ từ lát chanh nhỏ. Du khách có thể dễ dàng tìm thấy món cá và khoai chiên (fish and chips) truyền thống của thủ đô London gói trong giấy báo tại các nhà hàng chuyên đồ ăn nhanh hoặc các tiệm đồ ăn nhỏ ven đường.<br>Để trải nghiệm một ngày như người Anh thực thụ, du khách đến đây sẽ không thể bỏ lỡ bữa sáng kiểu Anh nổi tiếng, thể hiện nếp sống sang trọng, cầu kỳ của người dân xứ sở sương mù. Một bữa sáng kiểu Anh truyền thống bao gồm thịt xông khói, cà chua nướng, trứng chiên hoặc ốp la, nấm chiên, bánh mì chiên hoặc nướng ăn với bơ, xúc xích, dùng kèm trà Anh hoặc cafe. Ngoài ra, để có những bức hình check-in sang chảnh, du khách có thể ghé thăm những tiệm trà bánh vào buổi xế chiều để thưởng thức tách trà Anh và trải nghiệm cách thưởng trà đúng chất quý tộc London.",
            "activities-img": "static/images/LonDon/London_activities.webp",
            "activities-discription": "Cung điện Buckingham là cung điện nổi tiếng nhất nước Anh, nơi ở chính thức của Nữ hoàng Elizabeth Đệ nhị và cũng là một trong những địa điểm du lịch London du khách nhất định phải ghé thăm. Nơi đây được ví như trái tim của thủ đô London với cảnh quan tuyệt đẹp. Du khách có cơ hội chiêm ngắm 350 loài hoa khác nhau trong khuôn viên cung điện và đắm chìm trong sự xa hoa từ cách bài trí nội thất của quý tộc Anh Quốc.<br>Du khách có thể chọn điểm đến tiếp theo là căn nhà số 221B trên phố Baker - ngôi nhà của thám tử Sherlock Holmes. Nơi đây trưng bày những hiện vật quen thuộc của nhân vật nổi tiếng trong tiểu thuyết của nhà văn Arthur Conan Doyle như chiếc kính lúp, mũ phớt, tẩu thuốc, đàn violin,... Mỗi bước chân khám phá đều gợi ra những cuộc trò chuyện đầy trí tuệ của ngài thám tử và cộng sự thân thiết - bác sĩ Watson."
        },
        {
            "id": 3,
            "place": "Bangkok",
            "country": "Thái Lan",
            "price": "$200",
            "old-price": "",
            "header-title": "Bangkok - Thiên đường ăn chơi và mua sắm Đông Nam Á",
            "banner": "static/images/BangKok/Bangkok_banner.webp",
            "header-discription": "Nằm bên dòng sông Thames thi vị, thủ đô London của Vương Quốc Anh là bức tranh về một thành phố Châu Âu cổ điển, sang trọng. Nhưng ẩn chứa bên trong thủ đô 2000 năm tuổi tưởng chừng già cỗi lại là nhịp sống sôi động, thịnh trị của trung tâm tài chính, kinh tế hàng đầu thế giới.Thời tiết London có phần “đỏng đảnh” với những cơn mưa bất chợt và làn sương mù đặc trưng. Do đó, để có trải nghiệm du lịch London đáng nhớ, du khách có thể ghé thủ đô nước Anh trong khoảng tháng 3 đến tháng 8 hàng năm, khi nhiệt độ London ôn hoà và dễ chịu. Xứ sở sương mù đôi khi có mưa bất chợt, một chiếc dù nhỏ bên cạnh sẽ là điều cần thiết để chuyến tham quan London trọn vẹn hơn.",
            "scene-img": "static/images/BangKok/Bangkok_scene.webp",
            "scene-discription": "<strong>1. Tháp đồng hồ Big Ben:</strong>Đây được xem là công trình kiến trúc biểu tượng của thành phố London, nơi mà khi du lịch London nhất định du khách phải ghé qua một lần. Tháp đồng hồ Big Ben như một nhân chứng lịch sử, trải qua bao biến động, vẫn huy hoàng tựa một vị quý tộc Anh Quốc. Công trình kiến trúc nổi tiếng này cũng đã được UNESCO công nhận là Di sản Thế giới từ năm 1987.<br><strong>2. Vòng quay London Eye:</strong>Nhắc tới các cảnh đẹp ở London, không thể nào thiếu vòng quay London Eye nằm ở bờ Nam dòng sông Thames. Trên vòng quay, du khách sẽ có cơ hội chiêm ngưỡng toàn cảnh thủ đô London. Những công trình nổi tiếng: tháp London, cung điện Buckingham, cầu London, toà nhà quốc hội,... hiện ra ngay trước tầm mắt. Đặc biệt, ngắm hoàng hôn buông phủ toàn thành phố khi ngồi trên London Eye sẽ là khoảnh khắc không thể bỏ lỡ trong chuyến du lịch London.",
            "food-img": "static/images/BangKok/Bangkok_food.webp",
            "food-discription": "Những du khách có nhiều kinh nghiệm du lịch London chắc chắn đã nằm lòng các quán ăn thơm nức mùi fish and chips - món cá và khoai chiên truyền thống của thủ đô nước Anh. Món ăn gồm cá tuyết được lọc thành những miếng phi lê, lăn qua hỗn hợp các loại bột và chiên ngập dầu khoai tây lát nhỏ, không quá mỏng. Sự hòa quyện vị giác đến từ công thức nước sốt đặc trưng của người Anh: vị bùi bùi của đậu xanh nghiền, vị chua ngọt của sốt cà chua và vị chua nhẹ từ lát chanh nhỏ. Du khách có thể dễ dàng tìm thấy món cá và khoai chiên (fish and chips) truyền thống của thủ đô London gói trong giấy báo tại các nhà hàng chuyên đồ ăn nhanh hoặc các tiệm đồ ăn nhỏ ven đường.<br>Để trải nghiệm một ngày như người Anh thực thụ, du khách đến đây sẽ không thể bỏ lỡ bữa sáng kiểu Anh nổi tiếng, thể hiện nếp sống sang trọng, cầu kỳ của người dân xứ sở sương mù. Một bữa sáng kiểu Anh truyền thống bao gồm thịt xông khói, cà chua nướng, trứng chiên hoặc ốp la, nấm chiên, bánh mì chiên hoặc nướng ăn với bơ, xúc xích, dùng kèm trà Anh hoặc cafe. Ngoài ra, để có những bức hình check-in sang chảnh, du khách có thể ghé thăm những tiệm trà bánh vào buổi xế chiều để thưởng thức tách trà Anh và trải nghiệm cách thưởng trà đúng chất quý tộc London.",
            "activities-img": "static/images/BangKok/Bangkok_activities.webp",
            "activities-discription": "Cung điện Buckingham là cung điện nổi tiếng nhất nước Anh, nơi ở chính thức của Nữ hoàng Elizabeth Đệ nhị và cũng là một trong những địa điểm du lịch London du khách nhất định phải ghé thăm. Nơi đây được ví như trái tim của thủ đô London với cảnh quan tuyệt đẹp. Du khách có cơ hội chiêm ngắm 350 loài hoa khác nhau trong khuôn viên cung điện và đắm chìm trong sự xa hoa từ cách bài trí nội thất của quý tộc Anh Quốc.<br>Du khách có thể chọn điểm đến tiếp theo là căn nhà số 221B trên phố Baker - ngôi nhà của thám tử Sherlock Holmes. Nơi đây trưng bày những hiện vật quen thuộc của nhân vật nổi tiếng trong tiểu thuyết của nhà văn Arthur Conan Doyle như chiếc kính lúp, mũ phớt, tẩu thuốc, đàn violin,... Mỗi bước chân khám phá đều gợi ra những cuộc trò chuyện đầy trí tuệ của ngài thám tử và cộng sự thân thiết - bác sĩ Watson."
        },
        {
            "id": 4,
            "place": "Đà Lạt",
            "country": "Việt Nam",
            "price": "$15.00",
            "old-price": "$20.00",
            "header-title": "Đà Lạt – Một Paris thu nhỏ",
            "banner": "static/images/DaLat/Dalat_banner.jpg",
            "header-discription": "Nằm trên cao nguyên Lâm Viên ở độ cao 1.500m so với mực nước biển, thành phố Đà Lạt mang một vẻ đẹp thơ mộng, đài các, khi thì bừng lên hương sắc của ngàn hoa, lúc lại ẩn hiện giữa màn sương mù lãng đãng. Đà Lạt như một Paris thu nhỏ với những công trình kiến trúc Pháp cổ đã tồn tại hàng thế kỷ. Đây là khu nghỉ dưỡng đầu tiên và hoàn thiện nhất của người Pháp tại Việt Nam, được quy hoạch vào nửa đầu thế kỷ XIX, từng là nơi nghỉ mát lớn nhất Đông Dương lúc bấy giờ.",
            "scene-img": "static/images/DaLat/Dalat_scene.webp",
            "scene-discription": "<strong>Đèo Prenn:</strong> Đi trên con đường đèo Prenn uốn lượn với hai bên là rừng thông xanh ngát rì rào, bạn sẽ thấy nắng nghịch ngợm xuyên qua những kẽ lá sà xuống đường, chạm vào vai, vào tóc, thấy gió vờn quanh hát khúc ca đại ngàn hòa cùng tiếng chim ca lảnh lót.<br>Băng qua đèo Prenn sẽ vào đến trung tâm thành phố. Từ đây, bạn có thể lên lịch trình du ngoạn núi Lang Biang, làng Cù Lần, vườn dâu tây, thung lũng Tình Yêu, đồi chè Cầu Đất, thác Datanla, thác Pongour, rừng thông để khám phá trọn vẹn vẻ đẹp thiên nhiên tuyệt vời.<br><strong>Cây thông cô đơn</strong>: Bạn có thể check-in với “cây thông cô đơn” ở đồi Thiên Phúc hay bên hồ Đan Kia - Suối Vàng. Chúng chỉ là những cây thông bình thường mọc lẻ loi một mình nhưng lại thu hút rất nhiều cặp đôi, không chỉ bởi khung cảnh thơ mộng mà còn bởi sự tò mò trước lời đồn rằng: cặp đôi nào đến đây về cũng sẽ chia tay.<br><strong>Các công trình kiến trúc Pháp cổ:</strong>Một điểm nhất định không thể bỏ qua khi đến Đà Lạt chính là các công trình kiến trúc Pháp độc đáo đã trở thành di sản tại đây. Nhà thờ Con Gà, trường Cao đẳng Sư phạm Đà Lạt, ga Đà Lạt, dinh Bảo Đại, mỗi công trình đều mang nét kiến trúc đặc sắc gắn với những câu chuyện lịch sử thú vị.<br><strong>Ga Đà Lạt:</strong>Ga Đà Lạt là nhà ga cổ nhất còn tồn tại ở Đông Dương, mang vẻ đẹp độc đáo kết hợp giữa nghệ thuật kiến trúc Pháp và kiểu cách mái nhà rông Tây Nguyên.<br><strong>Các biệt thự Pháp cổ:</strong>Giữa thành phố, ẩn hiện dưới cánh rừng thông xanh thẳm là hàng nghìn ngôi biệt thự cổ của khu nghỉ dưỡng năm xưa, vẫn còn giữ được nét kiến trúc Pháp trên từng hàng gạch, mái ngói, ô cửa.",
            "food-img": "static/images/DaLat/Dalat_food.webp",
            "food-discription": "Ẩm thực Đà Lạt nổi tiếng với những hàng quán ăn vặt và văn hóa chợ đêm độc đáo. Những miếng bánh căn, bánh ướt lòng gà, kem bơ, bánh tráng nướng, canh atiso hầm giò, lẩu rau Đà Lạt, lẩu cá tầm Đà Lạt là đặc sản mà bạn nhất định phải thử khi đến nơi đây. Giữa tiết trời mát mẻ, đôi lúc se lạnh mà được la cà phố xá nhâm nhi những thức đồ thơm ngon, cảm nhận cái vị đậm đà, mằm mặn hay bùi, ngậy, ngọt ngào ấy thì thật tuyệt biết bao.<br>Với khí hậu mát mẻ, Đà Lạt là xứ sở của cây trái, đặc biệt là dâu tây. Đến đây, bạn nhất định phải mua một vài giỏ dâu về làm quà cho gia đình, bạn bè. Những quả dâu đỏ óng, mượt mà như mời gọi, quyến rũ, làm nao lòng cả những người khó tính nhất. Từ dâu, người Đà Lạt còn chế biến ra vô vàn món ngon như mứt dâu, kem dâu, dâu tây lắc để thỏa lòng thực khách.",
            "activities-img": "static/images/DaLat/Dalat_activities.webp",
            "activities-discription": "Giữa thiên nhiên tươi đẹp, hùng vĩ nơi cao nguyên Lâm Viên, bạn có thể trải nghiệm nhiều hoạt động mạo hiểm, dã ngoại như: đu dây vượt thác Datanla, chinh phục đỉnh Lang Biang, cắm trại ở làng Cù Lần… Những khoảnh khắc cùng nhau hét to trước dòng thác trắng xóa, nhảy lên vì vui sướng khi chinh phục đỉnh núi hay quây quần bên lều trại trò chuyện, đùa vui sẽ xua tan mọi mệt nhọc của cuộc sống xô bồ thường ngày, đem lại cho bạn giây phút yên bình, thư thái. Nếu du lịch Đà Lạt vào dịp cuối năm, bạn còn được hòa mình vào không khí tưng bừng, nhộn nhịp của Festival Hoa Đà Lạt. Lễ hội diễn ra 2 năm một lần quanh khu vực Hồ Xuân Hương, trưng bày hàng nghìn loại hoa từ nhiều vùng miền cả nước và một số quốc gia lân cận cùng nhiều hoạt động đặc sắc như: diễu hành hoa đường phố, lễ cưới tập thể, lễ hội rượu vang..."
        },
        {
            "id": 5,
            "place": "Phú Quốc",
            "country": "Việt Nam",
            "price": "$50.00",
            "old-price": "$55.00",
            "header-title": "Phú Quốc - Hòn ngọc quý",
            "banner": "static/images/PhuQuoc/Phuquoc_banner.jpg",
            "header-discription": "Nằm ở phía Tây Nam Việt Nam, trong vùng vịnh Thái Lan, đảo Phú Quốc được mệnh danh là hòn ngọc quý của Việt Nam. Vẻ đẹp thơ mộng, yên bình hiện hữu trong làn nước biển trong veo màu ngọc bích, những bãi cát trải dài trắng xóa in bóng rặng dừa xanh cùng các rạn san hô rực rỡ sắc màu và khu rừng nguyên sinh xanh thẳm. Giữa khung cảnh thiên nhiên, hình ảnh con người hiện lên bình dị, chân chất ở nơi làng chài, bên những vườn hồ tiêu xanh bạt ngàn.",
            "scene-img": "static/images/PhuQuoc/Phu_quoc_scene.jpg",
            "scene-discription": "<strong>Bãi Trường</strong>: Phú Quốc nổi tiếng với những hòn đảo hoang sơ, thanh bình và những bãi biển tuyệt đẹp. Là nơi có đường bờ biển trải dài đẹp nhất Phú Quốc, bãi Trường thu hút du khách bởi làn nước xanh biếc gợn sóng lăn tăn trên bãi cát vàng óng, những hàng dừa đung đưa trong gió, những ghềnh đá và làng chài thấp thoáng giữa biển khơi. Khi hoàng hôn buông xuống, bầu trời và mặt biển nhuộm một màu đỏ rực.<br><strong>Vườn quốc gia Phú Quốc:</strong>Nằm ở phía Đông Bắc đảo là vườn quốc gia Phú Quốc. Giữa khu rừng nguyên sinh xanh thẳm, thấp thoáng dòng suối trong veo, thác nước trắng xóa cùng nhiều loài động vật quý hiếm. Tại đây có ba dãy núi lớn là Hàm Ninh, Hàm Rồng và Gành Dầu với đường bờ biển uốn lượn tuyệt đẹp.<br><strong>Làng chài Hàm Ninh:</strong>Dưới chân núi Hàm Ninh có một làng chài nằm tĩnh lặng dưới ánh chiều tà đỏ rực. Từ những mái nhà nhấp nhô ven bờ, những nhà bè lênh đênh giữa biển khơi, người dân chài bước lên ghe, thuyền, bắt đầu hành trình chạy đua trên sóng cả, thu vớt các sản vật của vùng biển.Dưới chân núi Hàm Ninh có một làng chài nằm tĩnh lặng dưới ánh chiều tà đỏ rực. Từ những mái nhà nhấp nhô ven bờ, những nhà bè lênh đênh giữa biển khơi, người dân chài bước lên ghe, thuyền, bắt đầu hành trình chạy đua trên sóng cả, thu vớt các sản vật của vùng biển.<br><strong>Nhà tù Phú Quốc:</strong>Phú Quốc không chỉ có thiên nhiên tươi đẹp mà còn ẩn dấu những giá trị lịch sử, văn hóa sâu đậm. Nhà tù Phú Quốc là nơi giam giữ chiến sĩ cách mạng Việt Nam trong thời kỳ kháng chiến chống Mỹ, được ví như địa ngục trần gian với nhiều hình thức tra tấn man rợ. Hiện nay, những đòn tra tấn ấy được tái hiện lại qua các mô hình tượng sáp, khiến du khách thổn thức khôn nguôi.",
            "food-img": "static/images/PhuQuoc/Phuquoc_food.webp",
            "food-discription": "Ẩm thực Phú Quốc nổi tiếng với các món ăn từ hải sản tươi ngon, bổ dưỡng như tôm hùm hấp, ghẹ hấp sả, cháo hải sâm, cầu gai nướng, bào ngư nướng, cá sòng, canh nấm tràm hải sản, cá mú nướng mọi, gỏi cá trích…<br>Phú Quốc có một đặc sản ngon từ biển, đó là nước mắm, được làm từ những con cá cơm thơm ngon nhất. Mắm Phú Quốc có màu nâu đỏ sậm, mùi thơm nhẹ đặc trưng và hương vị mặn, ngọt đậm cùng vị ngậy tự nhiên từ cá cơm. Mắm dùng làm gia vị, đem đến sự thơm ngon, đậm đà rất riêng.<br>Dạo quanh Phú Quốc, bạn còn được thưởng thức nhiều món ngon như: bún kèn, gà rẫy tiềm ớt xanh, bánh bò thốt nốt, bánh khéo, bánh canh chả cá, rượu sim… Bún kèn là món ăn phổ biến trong các gia đình Phú Quốc, được nấu từ cá nhàu hay cá ngân, dầm nhuyễn rồi chiên tỏi thơm phức. Vị ngọt thanh của cá, thơm ngậy của nước cốt dừa điểm xuyết chút hăng cay của ớt, tất cả tạo nên bữa tiệc vị giác tuyệt vời cho mọi thực khách.",
            "activities-img": "static/images/PhuQuoc/Phuquoc_activities.webp",
            "activities-discription": "Du lịch Phú Quốc, bên cạnh hoạt động ngắm biển, bạn sẽ được thử sức với các hoạt động thú vị như chèo thuyền kayak, lướt mô-tô nước, lướt ván và đặc biệt là lặn ngắm san hô tại quần đảo An Thới.<br>Vinwondes Phú Quốc là địa điểm vui chơi lý tưởng cho các nhóm bạn, gia đình với nhiều hoạt động vui chơi được chia ra theo chủ đề như: khu cảm giác mạnh, công viên nước, lâu đài trung tâm, khu cổ tích, khu Viking.<br>Nếu bạn yêu động vật, đừng bỏ qua Vinpearl Safari Phú Quốc - công viên sở thú hoang dã bảo tồn hơn 3.000 cá thể động vật thuộc nhiều sinh cảnh trên thế giới. Bạn có thể chiêm ngưỡng cá loài thú từ nhiều châu lục như hổ Bengal, linh dương Ả Rập, linh dương sừng xoắn, vượn cáo trắng đen…<br>Hãy đến với trại chó Phú Quốc để ngắm nhìn giống chó xoáy quý hiếm của Việt Nam. Bạn sẽ được chiêm ngưỡng cảnh chó nhặt rác, xếp chữ và đặc biệt là đua chó địa hình. Trường đua của những chú chó được thiết kế với nhiều thử thách như băng rừng, lội suối, vượt rào…<br>Đến Phú Quốc vào những ngày cuối tháng 12, đầu tháng 1, bạn còn có cơ hội tham gia Epizode Festival - lễ hội âm nhạc biển lớn nhất Đông Nam Á."
        },
        {
            "id": 6,
            "place": "SanFransico",
            "country": "Bắc Mỹ",
            "price": "$1,200",
            "old-price": "$1,500",
            "header-title": "San Francisco - Cánh cổng vàng dẫn tới giấc mơ Mỹ",
            "banner": "static/images/SanFrancisco/Sanfrancisco_banner.jpg",
            "header-discription": "Là một phần của tiểu bang California nổi tiếng, thành phố San Francisco ghi dấu ấn đậm chất Mỹ với văn hoá Hippie phóng khoáng và các cuộc cách mạng công nghệ tiên tiến. So với những điểm đến đã quen thuộc như New York hay thủ đô Washington, D.C, San Francisco trẻ trung hơn, “cool ngầu\" hơn. Dân Mỹ vẫn truyền tai nhau “Chưa đi du lịch San Francisco là chưa tới nước Mỹ\". Thời điểm đẹp nhất để xách vali khám phá thành phố năng động này là khoảng từ tháng 6 đến tháng 8 hàng năm, khi thời tiết San Francisco nắng ráo, thích hợp để du khách đặt chân lên cầu Cổng Vàng, chạm tới giấc mơ Mỹ.",
            "scene-img": "static/images/SanFrancisco/Sanfrancisco_scene.webp",
            "scene-discription": "<strong>1. Cầu Cổng Vàng:</strong>Đây là biểu tượng nổi tiếng nhất nhì, được hiệp hội kỹ sư dân dụng Hoa Kỳ công nhận là một trong những kỳ quan thế giới hiện đại. Cây cầu treo biểu tượng này dài hơn 2.700m này nối liền thành phố San Francisco ở mũi phía Bắc với hạt Marin gần thị trấn Sausalito ở phía Nam. Những du khách với kinh nghiệm du lịch San Francisco dày dạn thường tham quan cầu Cổng Vàng lúc sáng sớm, xuyên qua công viên Presidio để thưởng thức vẻ đẹp đa góc độ của cây cầu trong ánh bình minh rạng rỡ.<br><strong>2. Đảo Alcatraz:</strong>Một trong những địa điểm du lịch ở San Francisco thu hút sự chú ý của du khách là đảo Alcatraz. Hòn đảo này đã từng là một đồn lũy quân đội, sau đó trở thành nhà tù liên bang nổi tiếng của nước Mỹ. Được kích thích trí tò mò về những bí ẩn truyền lại tại nơi đây, nhiều du khách đã ghé địa điểm du lịch San Francisco độc nhất vô nhị này để tìm những đáp án cho chính mình.",
            "food-img": "static/images/SanFrancisco/Sanfrancisco_food.webp",
            "food-discription": "Nước Mỹ là quốc gia đa dạng về chủng tộc, văn hoá, do đó “đặc sản\" tại các thành phố rất phong phú. Nổi tiếng nhất ở thành phố San Francisco có lẽ là món bánh sandwich, một trong những món ăn đường phố ngon và rẻ, giá thành chỉ từ 10 - 15$ du khách đã có thể thưởng thức tới 200 loại sandwich khác nhau với nhiều hương vị độc đáo chỉ có ở thành phố San Francisco.<br>Cua Dungeness (Dungeness crab) tại thành phố San Francisco được đánh giá là một trong những món ăn bạn cần phải thử một lần trong đời. Thịt cua thơm mềm cùng gạch hoà quyện trong phần sốt đậm đà chắc chắn sẽ là trải nghiệm ẩm thực không thể nào quên trong chuyến tham quan San Francisco. Món ăn độc đáo này thường dùng kèm với 1 ly rượu vang trắng và nên dùng bằng tay để thưởng thức trọn vẹn hương vị.",
            "activities-img": "static/images/SanFrancisco/Sanfrancisco_activities.webp",
            "activities-discription": "Union Square là trung tâm mua sắm công cộng lớn thứ 3 tại Hoa Kỳ và được ví như trái tim của thành phố San Francisco. Nơi đây vừa hội tụ những cửa hàng bách hoá cùng những thương hiệu nổi tiếng trên khắp thế giới, phục vụ cho mục đích mua sắm của du khách thập phương, vừa thường xuyên diễn ra những lễ hội lớn của San Francisco như lễ chào đón năm mới, lễ phục sinh,... Union Square là biểu tượng rõ ràng nhất về nhịp sống sôi động, sự sầm uất và thịnh vượng của thành phố cầu Cổng Vàng.<br>Điểm dừng chân tiếp theo của du khách trên hành trình du lịch San Francisco có thể là khu phố người hoa China Town rộng lớn. Đến China Town vào sáng sớm, khi màn sương bảng lảng che phủ chiếc cổng chạm rồng, những bức hình check-in của du khách sẽ mang màu sắc phương Đông huyền bí. Đặc biệt, du khách có thể thử những chiếc bánh may mắn (fortune cookies) và nhận về thông điệp thú vị cho chuyến du lịch San Francisco.<br>Nếu là người yêu sách, du khách nhớ ghé thăm hiệu sách City Lights (City Lights Bookstore). Được thành lập năm 1953, hiệu sách City Lights gây ấn tượng với mặt tiền rộng lớn, trang hoàng đẹp đẽ. Hiệu sách nổi tiếng tại thành phố San Francisco này luôn sẵn sàng đón chào du khách tới đắm mình trong ánh sáng của văn chương, nghệ thuật."
        },
        {
            "id": 7,
            "place": "Tokyo",
            "country": "Nhật Bản",
            "price": "$500",
            "old-price": "$550",
            "header-title": "Tokyo - Thủ đô của hiện đại và truyền thống",
            "banner": "static/images/Tokyo/Tokyo_banner.jpg",
            "header-discription": "Nếu bạn yêu thích nền văn hóa của xứ sở mặt trời mọc, thì Tokyo chính là điểm đến trong mơ dành cho bạn. Với một Nhật Bản thu nhỏ được tái hiện trong một lần dừng chân, Tokyo khoác lên mình tấm áo hào nhoáng và lấp lánh của một siêu đô thị không ngủ, nhưng len lỏi trong những góc phố ồn ào nhất là cả những khoảng bình lặng và cổ điển. Hãy lập kế hoạch xách balo lên và đi thôi, vì từ tháng 9 đến tháng 11 sẽ là lúc thời tiết thuận lợi nhất cho một chuyến du lịch Tokyo trọn vẹn.",
            "scene-img": "static/images/Tokyo/Tokyo_scene.jpg",
            "scene-discription": "<strong></strong>Đừng bỏ lỡ cơ hội được “bước chậm lại giữa thế gian vội vã” tại giao lộ Shibuya – một trong những biểu tượng của Tokyo sầm uất và năng động. Nhịp điệu nơi đây gắn liền với hoạt động của nhà ga Shibuya đưa đón hơn 3 triệu lượt khách du lịch Tokyo mỗi ngày và đây cũng là trung tâm mua sắm thời trang - giải trí cho giới trẻ với hàng trăm thương hiệu nổi tiếng. <br><strong>2. Asakusa:</strong>Rời xa bảng điện hào nhoáng và những tòa cao ốc của thế giới hiện đại khi du lịch quanh Tokyo, du khách có thể ngược dòng thời gian trở về một Tokyo cổ kính của thời Edo tại Asakusa. Con đường khám phá Asakusa thường bắt đầu từ bước chân qua Kaminarimon (Cổng sấm sét) – biểu tượng của thành phố, tản bộ qua khu phố Nakamise trong làn khói hương và thành tâm công đức đồng 5 Yên tại ngôi chùa Sensoji linh thiêng.",
            "food-img": "static/images/Tokyo/Tokyo_food.webp",
            "food-discription": "Được mệnh danh là kinh đô ẩm thực của thế giới, quán ăn ngon ở Tokyo trải dài từ những con phố ăn vặt cho đến nhà hàng đẳng cấp. Hãy trở thành những du khách hiếu kỳ khám phá đặc sản mỳ Nhật Bản trên con phố Ramen ở nhà ga Tokyo, hay để bản thân được lạc lối giữa Shinjuku tấp nập với “cuộc chiến mùi hương” từ những xe đẩy yakitori (xiên gà), takoyaki (bánh bạch tuộc), okonomiyaki (bánh xèo),… Tokyo còn là một thiên đường dành cho những người sành ăn với nhiều nhà hàng đạt sao Michelin nhất thế giới. Bạn có thể chiêu đãi giác quan của mình một bữa tiệc xa xỉ của tinh hoa ẩm thực Á-Âu ở Ginza – khu phố ẩm thực cao cấp bậc nhất Nhật Bản.<br>Một trải nghiệm cũng không thể bỏ lỡ khi du lịch Tokyo là tham gia buổi đấu giá cá ngừ lúc 3h sáng tại chợ cá Tsukiji và thưởng thức những miếng sushi hay sashimi tươi rói tại phiên chợ hải sản lớn nhất thế giới này.",
            "activities-img": "static/images/Tokyo/Tokyo_activities.jpg",
            "activities-discription": "Nhắc đến Tokyo, người ta thường bị mê hoặc bởi hình ảnh thành phố về đêm sáng rực những tấm biển quảng cáo, những biển hiệu neon đủ sắc màu và những huyền thoại bước ra từ truyện tranh. Và bạn có thể tận mắt trải nghiệm những điều ấy tại Akihabara – khu phố điện tử và thiên đường dành cho giới otaku (người đam mê truyện tranh, hoạt hình). Tại đây, du khách có thể tự do mua sắm các sản phẩm điện tử được bày bán miễn thuế, cũng như tham quan và khám phá văn hóa truyện tranh, hoạt hình Nhật Bản qua các cửa tiệm, quán cafe.<br>Các hoạt động tại Tokyo luôn đa dạng và phù hợp cho mọi lứa tuổi. Đây là nơi duy nhất trên thế giới có Disneysea để giới trẻ có thể trải nghiệm các trò chơi dưới nước và khám phá trọn vẹn “thế giới đại dương” rộng lớn của Disney. Nếu đi du lịch Tokyo cùng gia đình với người già và trẻ nhỏ, du khách có thể ghé thăm Hoàng cung Tokyo để tìm về những giá trị lịch sử, tản bộ trong khuôn viên đền Meiji thờ Thiên Hoàng Minh Trị, hay ghé thăm bảo tàng Ghibli nức tiếng gắn liền với tuổi thơ của bao người."
        },
        {
            "id": 0,
            "place": "",
            "country": "",
            "price": "$",
            "header-title": "",
            "banner": "static/images/",
            "header-discription": "",
            "scene-img": "static/images/",
            "scene-discription": "",
            "food-img": "static/images/",
            "food-discription": "",
            "activities-img": "static/images/",
            "activities-discription": ""
        }
    ],
    "flights": [
        {
            "flight-code": "WB01",
            "last-name": "NGUYEN",
            "first-name": "NGOC LINH",
            "passenger": "Người lớn",
            "flight": [
                {
                    "type": "Chuyến đi",
                    "day": "T4, 28/8/2024",
                    "from": "SGN",
                    "time-to-go": "10:10",
                    "to": "HAN",
                    "time-arrive": "12:05",
                    "seat": "01A",
                    "prices": {
                        "rank": 1010000,
                        "VAT": 80800,
                        "service": 215000,
                        "sercurity": 100000,
                        "bag": 200000
                    }
                },
                {
                    "type": "Chuyến về",
                    "day": "T5, 29/8/2024",
                    "from": "HAN",
                    "time-to-go": "19:10",
                    "to": "SGN",
                    "time-arrive": "21:05",
                    "seat": "01B",
                    "prices": {
                        "rank": 980000,
                        "VAT": 80800,
                        "service": 215000,
                        "sercurity": 100000,
                        "bag": 200000
                    }
                }
            ]
        }
    ],
    "bookings": [
        {
            "from": "SGN",
            "to": "DLI",
            "day": "5/9/2024",
            "time-to-go": "11:20",
            "time-arrive": "13:15",
            "rank": 760000
        },
        {
            "from": "SGN",
            "to": "DIN",
            "day": "5/9/2024",
            "time-to-go": "11:20",
            "time-arrive": "13:15",
            "rank": 840000
        },
        {
            "from": "HAN",
            "to": "PQC",
            "day": "6/9/2024",
            "time-to-go": "19:10",
            "time-arrive": "21:05",
            "rank": 1700000
        },
        {
            "from": "DLI",
            "to": "DIN",
            "day": "6/9/2024",
            "time-to-go": "7:20",
            "time-arrive": "9:15",
            "rank": 900000
        },
        {
            "from": "DIN",
            "to": "DLI",
            "day": "7/9/2024",
            "time-to-go": "11:10",
            "time-arrive": "13:05",
            "rank": 800000
        },
        {
            "from": "",
            "to": "",
            "day": "",
            "time-to-go": "",
            "time-arrive": "",
            "rank": ""
        }
    ]
}